export default [
  {
    "id": 24151,
    "name": "Дарья",
    "lang": "italy",
    "location": "Polimoda (Италия)",
    "text": [
      "<p>Очень понравилось качество и интенсивность программы на бакалавриате (программа «Дизайн одежды») и разнообразие занятий на магистратуре («Создание модной коллекции»). Я пришла сразу на последний год бакалавриата и очень довольна тем, как многому удалось научиться всего лишь за 9 месяцев. На магистратуре было гораздо больше самостоятельности, и это здорово.</p>",
      "<p>Очень понравилось качество и интенсивность программы на бакалавриате (программа «Дизайн одежды») и разнообразие занятий на магистратуре («Создание модной коллекции»). Я пришла сразу на последний год бакалавриата и очень довольна тем, как многому удалось научиться всего лишь за 9 месяцев. На магистратуре было гораздо больше самостоятельности, и это здорово.</p>",
      "<p>Очень понравилось качество и интенсивность программы на бакалавриате (программа «Дизайн одежды») и разнообразие занятий на магистратуре («Создание модной коллекции»). Я пришла сразу на последний год бакалавриата и очень довольна тем, как многому удалось научиться всего лишь за 9 месяцев. На магистратуре было гораздо больше самостоятельности, и это здорово.</p>",
      "<p>Очень понравилось качество и интенсивность программы на бакалавриате (программа «Дизайн одежды») и разнообразие занятий на магистратуре («Создание модной коллекции»). Я пришла сразу на последний год бакалавриата и очень довольна тем, как многому удалось научиться всего лишь за 9 месяцев. На магистратуре было гораздо больше самостоятельности, и это здорово.</p>",
      "<p>Очень понравилось качество и интенсивность программы на бакалавриате (программа «Дизайн одежды») и разнообразие занятий на магистратуре («Создание модной коллекции»). Я пришла сразу на последний год бакалавриата и очень довольна тем, как многому удалось научиться всего лишь за 9 месяцев. На магистратуре было гораздо больше самостоятельности, и это здорово.</p>",
      "<p>Очень понравилось качество и интенсивность программы на бакалавриате (программа «Дизайн одежды») и разнообразие занятий на магистратуре («Создание модной коллекции»). Я пришла сразу на последний год бакалавриата и очень довольна тем, как многому удалось научиться всего лишь за 9 месяцев. На магистратуре было гораздо больше самостоятельности, и это здорово.</p>",
      "<p>Очень понравилось качество и интенсивность программы на бакалавриате (программа «Дизайн одежды») и разнообразие занятий на магистратуре («Создание модной коллекции»). Я пришла сразу на последний год бакалавриата и очень довольна тем, как многому удалось научиться всего лишь за 9 месяцев. На магистратуре было гораздо больше самостоятельности, и это здорово.</p>",

    ]
  },
  {
    "id": 26729,
    "name": "Олег",
    "lang": "italy",
    "location": "Санкт-Петербург (Россия)",
    "text": [
      "<p>Всегда скептически относился к вебинарам, но обучение в Академии изменило это представление. Учиться действительно интересно, занимательно, и, самое главное, не скучно.</p>",
      "<p>Всегда скептически относился к вебинарам, но обучение в Академии изменило это представление. Учиться действительно интересно, занимательно, и, самое главное, не скучно.</p>",
      "<p>Всегда скептически относился к вебинарам, но обучение в Академии изменило это представление. Учиться действительно интересно, занимательно, и, самое главное, не скучно.</p>",
      "<p>Всегда скептически относился к вебинарам, но обучение в Академии изменило это представление. Учиться действительно интересно, занимательно, и, самое главное, не скучно.</p>",
      "<p>Всегда скептически относился к вебинарам, но обучение в Академии изменило это представление. Учиться действительно интересно, занимательно, и, самое главное, не скучно.</p>"

    ]
  },
  {
    "id": 12515,
    "name": "Маша",
    "lang": "italy",
    "location": "Майами (США)",
    "text": [
      "<p>Если бы в школьную программу добавили обучение по таким интерактивным курсам, думаю, дети быстрей поняли, что им нравится, и лучше усваивали. Регулярно захожу на сайт, чтобы отдохнуть и вдобавок вспомнить, что давно не использовал. Советую всем тем, кто хочет держать себя в тонусе, и тем, кто учится. Поверьте такой подход обучения покажет свой результат, а если вы добавите ещё видео и книги, то пойдёт как по маслу. Поехали!</p>",
      "<p>Если бы в школьную программу добавили обучение по таким интерактивным курсам, думаю, дети быстрей поняли, что им нравится, и лучше усваивали. Регулярно захожу на сайт, чтобы отдохнуть и вдобавок вспомнить, что давно не использовал. Советую всем тем, кто хочет держать себя в тонусе, и тем, кто учится. Поверьте такой подход обучения покажет свой результат, а если вы добавите ещё видео и книги, то пойдёт как по маслу. Поехали!</p>",
      "<p>Если бы в школьную программу добавили обучение по таким интерактивным курсам, думаю, дети быстрей поняли, что им нравится, и лучше усваивали. Регулярно захожу на сайт, чтобы отдохнуть и вдобавок вспомнить, что давно не использовал. Советую всем тем, кто хочет держать себя в тонусе, и тем, кто учится. Поверьте такой подход обучения покажет свой результат, а если вы добавите ещё видео и книги, то пойдёт как по маслу. Поехали!</p>",
      "<p>Если бы в школьную программу добавили обучение по таким интерактивным курсам, думаю, дети быстрей поняли, что им нравится, и лучше усваивали. Регулярно захожу на сайт, чтобы отдохнуть и вдобавок вспомнить, что давно не использовал. Советую всем тем, кто хочет держать себя в тонусе, и тем, кто учится. Поверьте такой подход обучения покажет свой результат, а если вы добавите ещё видео и книги, то пойдёт как по маслу. Поехали!</p>"
    ]
  }
]
